
/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Create linphone.org account";

/* Class = "UIButton"; normalTitle = "CREATE AN ACCOUNT ON LINPHONE.ORG"; ObjectID = "36"; */
"36.normalTitle" = "CREATE AN ACCOUNT ON LINPHONE.ORG";

/* Class = "UIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Sign in linphone.org account";

/* Class = "UIButton"; normalTitle = "I HAVE ALREADY A LINPHONE.ORG ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "I HAVE ALREADY A LINPHONE.ORG ACCOUNT";

/* Class = "UIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Sign in SIP account";

/* Class = "UIButton"; normalTitle = "I HAVE ALREADY A SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "I HAVE ALREADY A SIP ACCOUNT";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Username";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "75"; */
"75.accessibilityLabel" = "Password ";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "76"; */
"76.accessibilityLabel" = "Password confirmation";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "Email";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "WELCOME";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "URL";

/* Class = "UIButton"; accessibilityLabel = "Login linphone.org account"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "Login linphone.org account";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "LOGIN";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "USERNAME";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "CREATE YOUR ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "CREATE YOUR ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Please enter your credentials below"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "Please enter your credentials below";

/* Class = "UITextField"; accessibilityLabel = "Domain "; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "Domain ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "PROVISIONNED LOGIN"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "PROVISIONNED LOGIN";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "ACTIVATE YOUR ACCOUNT";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "PASSWORD";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "Username";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "Username";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "CREATE YOUR ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "CREATE YOUR ACCOUNT";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "PASSWORD";

/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "Create linphone.org account";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "CREATE ACCOUNT";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "DOMAIN";

/* Class = "UIButton"; accessibilityLabel = "Remote provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Remote provisioning";

/* Class = "UIButton"; normalTitle = "REMOTE PROVISIONING"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "REMOTE PROVISIONING";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "LOGIN WITH YOUR LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "LOGIN WITH YOUR LINPHONE ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Please enter your credentials below"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "Please enter your credentials below";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "DOMAIN";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "Create linphone.org account";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "FINISH CONFIGURATION";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "RIQ-aB-k0Y"; */
"RIQ-aB-k0Y.text" = "PASSWORD";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "Syg-X5-YFX"; */
"Syg-X5-YFX.text" = "EMAIL";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Go to your email"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.text" = "Go to your email";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "TRANSPORT";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "PASSWORD";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "Username";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Blablabla"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "Blablabla";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "USERNAME";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "Password ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "REMOTE PROVISIONNING"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "REMOTE PROVISIONNING";

/* Class = "UIButton"; accessibilityLabel = "Login linphone.org account"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "Login linphone.org account";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "LOGIN";

/* Class = "UIButton"; accessibilityLabel = "Login linphone.org account"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "Login linphone.org account";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "LOGIN";

/* Class = "UIButton"; accessibilityLabel = "Login linphone.org account"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "Login linphone.org account";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "DOWNLOAD";

/* Class = "UITextField"; accessibilityLabel = "Domain "; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "Domain ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "Please enter your provisionning URL"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "Please enter your provisionning URL";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "Password ";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "These parameters were retrieved from a remote provisioning profile.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "Username";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "USERNAME";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "Account setup assistant";

/* Class = "UILabel"; text = "LOGIN WITH YOUR ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "LOGIN WITH YOUR ACCOUNT";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "yyK-OU-HXT"; */
"yyK-OU-HXT.text" = "PASSWORD CONFIRMATION";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "Password ";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "USERNAME";
